const X = "`"

global.footer = `
◄◈────────────────◈►
 ‎ ${X}</ ‎ ‎‎𝗬𝗨𝗡𝗔-𝗠𝗗 𝗪𝗛𝗔𝗧𝗦𝗔𝗣𝗣 𝗕𝗢𝗧   ‎‎‎/>${X}  
◄◈────────────────◈►`

global.ownermenu = 
`╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ✨⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ👨‍💻 *\`𝗢𝗪𝗡𝗘𝗥\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴘᴘʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴘᴘʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛʙɪᴏʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟꜰɪʟᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟꜰᴏʟᴅᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅꜰᴏʟᴅᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴇᴛꜱᴇꜱꜱɪᴏɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟꜱᴇꜱꜱɪᴏɴ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴀɴᴛɪꜰɪʟᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘᴜʙʟɪᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇʟꜰ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅᴏᴡɴᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙʟᴏᴄᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴜɴʙʟᴏᴄᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴏɪɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟᴇᴀᴠᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴘᴘ-ᴘᴀɴᴊᴀɴɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴏᴡɴᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅᴘʀᴇᴍ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴘʀᴇᴍ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇꜱᴛᴀʀᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛᴘʀᴇᴍ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱʜᴜᴛᴅᴏᴡɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴜᴛᴏʀᴇᴀᴅ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴍᴜᴛᴇɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏɴʟʏᴘᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙᴀɴɴᴇᴅ ᴅᴇʟ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙᴀɴɴᴇᴅ ᴀᴅᴅ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛʙᴀɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏɴʟʏɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴇᴛᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴇᴛᴇ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ✨⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌

`

global.jadibotmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ♻⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗕𝗢𝗧𝗰𝗹𝗼𝗻𝗲 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛ-ᴘᴀɪʀɪɴɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛ-ꜱᴄᴀɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴛᴀʀᴛ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴛᴏᴘ-ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛ-ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴘꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇɴᴇᴡ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛɪᴍᴇᴘʟᴜꜱ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴇxᴘɪʀᴇ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴇᴛꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ⛽⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

global.funmenu = `╔─╼═[ *\`໒꒰  ＦＵＮ － ＭＥＮＵ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤᴄᴇᴋᴋʜᴏᴅᴀᴍ
│ㅤ◦ㅤʙɪꜱᴀᴋᴀʜ
│ㅤ◦ㅤɢɪᴍᴀɴᴀ
│ㅤ◦ㅤᴀᴘᴀᴋᴀʜ
│ㅤ◦ㅤᴋᴀᴘᴀɴᴋᴀʜ
│ㅤ◦ㅤᴡᴀᴛᴀᴋᴄᴇᴋ
│ㅤ◦ㅤʜᴏʙʙʏᴄᴇᴋ
│ㅤ◦ㅤᴄᴇᴋᴍᴇᴋɪ
│ㅤ◦ㅤᴄᴇʙᴇʟᴀᴘᴀɪᴍᴜᴛᴄɪᴀᴋᴜ
│ㅤ◦ㅤᴄᴇᴋᴍᴇ
│ㅤ◦ㅤᴄᴇᴋᴋᴏɴᴛᴏʟ
│ㅤ◦ㅤᴛᴏʟᴏʟ
│ㅤ◦ㅤɢᴀɢᴜɴᴀ
│ㅤ◦ㅤᴊᴏᴍᴏᴋ
│ㅤ◦ㅤɪᴅɪᴏᴛ
│ㅤ◦ㅤɢᴀʏ
│ㅤ◦ㅤʟᴇꜱʙɪ
│ㅤ◦ㅤᴀɴᴊɪɴᴋ
│ㅤ◦ㅤʙᴀʙɪ
│ㅤ◦ㅤᴋᴜᴄɪɴɢ
│ㅤ◦ㅤʙᴇʙᴀɴ
│ㅤ◦ㅤʙᴇʙᴀɴᴋᴇʟᴜᴀʀɢᴀ
│ㅤ◦ㅤɢᴀᴅᴀᴋᴇʟᴜᴀʀɢᴀ
│ㅤ◦ㅤᴍɪꜱᴋɪɴ
│ㅤ◦ㅤꜱᴀᴍᴘᴀʜ
│ㅤ◦ㅤᴡɪʙᴜ
│ㅤ◦ㅤᴄᴀɴᴛɪᴋ
│ㅤ◦ㅤɢᴀɴᴛᴇɴɢ
│ㅤ◦ㅤᴛᴀᴍᴘᴀɴ
│ㅤ◦ㅤᴄᴜᴛᴇ
│ㅤ◦ㅤᴋɪɴᴅ
│ㅤ◦ㅤɪꜱʟᴀᴍ
│ㅤ◦ㅤᴋʀɪꜱᴛᴇɴ
│ㅤ◦ㅤʜɪɴᴅᴜ
│ㅤ◦ㅤᴋᴀᴛᴏʟɪᴋ
│ㅤ◦ㅤɢᴀɴᴅᴜ
│ㅤ◦ㅤᴍᴀᴅᴀʀᴄʜᴏᴅ
│ㅤ◦ㅤᴋᴀʟᴀ
│ㅤ◦ㅤɢᴏʀᴀ
│ㅤ◦ㅤᴄʜᴜᴛɪʏᴀ
│ㅤ◦ㅤɴɪʙʙᴀ
│ㅤ◦ㅤɴɪʙʙɪ
│ㅤ◦ㅤʙʜᴏꜱᴅɪᴡᴀʟᴀ
│ㅤ◦ㅤᴄʜᴜᴛᴍᴀʀɪᴋᴀ
│ㅤ◦ㅤʙᴏᴋᴀᴄʜᴏᴅᴀ
│ㅤ◦ㅤꜱᴜᴀʀᴇʀʙᴀᴄᴄʜᴀ
│ㅤ◦ㅤʙᴏʟᴏᴄʜᴏᴅᴀ
│ㅤ◦ㅤᴍᴜᴛʜᴀʟ
│ㅤ◦ㅤᴍᴜᴛʜʙᴀᴀᴢ
│ㅤ◦ㅤʀᴀɴᴅɪʙᴀᴀᴢ
│ㅤ◦ㅤᴛᴏᴘɪʙᴀᴀᴢ
│ㅤ◦ㅤᴄᴜɴᴛ
│ㅤ◦ㅤɴᴇʀᴅ
│ㅤ◦ㅤʙᴇʜᴇɴᴄʜᴏᴅ
│ㅤ◦ㅤʙᴇʜɴᴄʜᴏᴅᴀ
│ㅤ◦ㅤʙʜᴏꜱᴅɪᴋᴀ
│ㅤ◦ㅤɴᴇʀᴅ
│ㅤ◦ㅤᴍᴄ
│ㅤ◦ㅤʙꜱᴅᴋ
│ㅤ◦ㅤʙʜᴏꜱᴅᴋ
│ㅤ◦ㅤɴɪɢɢᴇʀ
│ㅤ◦ㅤʟᴏᴅᴀ
│ㅤ◦ㅤʟᴀᴜɴᴅ
│ㅤ◦ㅤɴɪɢɢᴀ
│ㅤ◦ㅤɴᴏᴏʙʀᴀ
│ㅤ◦ㅤᴛʜᴀʀᴋɪ
│ㅤ◦ㅤɴɪʙʙᴀ
│ㅤ◦ㅤɴɪʙʙɪ
│ㅤ◦ㅤᴍᴜᴍᴜ
│ㅤ◦ㅤʀᴀꜱᴄᴀʟ
│ㅤ◦ㅤꜱᴄᴜᴍʙᴀɢ
│ㅤ◦ㅤɴᴜᴛꜱ
│ㅤ◦ㅤᴄᴏᴍʀᴀᴅᴇ
│ㅤ◦ㅤꜰᴀɢᴏᴛ
│ㅤ◦ㅤꜱᴄᴏᴜɴᴅʀᴇʟ
│ㅤ◦ㅤᴅɪᴛᴄʜ
│ㅤ◦ㅤᴅᴏᴘᴇ
│ㅤ◦ㅤɢᴜᴄᴄɪ
│ㅤ◦ㅤʟɪᴛ
│ㅤ◦ㅤᴅᴜᴍʙᴀꜱꜱ
│ㅤ◦ㅤᴄʀᴀᴄᴋʜᴇᴀᴅ
│ㅤ◦ㅤᴍꜰ
│ㅤ◦ㅤᴅᴏɢʟᴀ
│ㅤ◦ㅤʙᴇᴡᴅᴀ
│ㅤ◦ㅤʙᴏᴋᴀ
│ㅤ◦ㅤᴋʜᴀɴᴋɪ
│ㅤ◦ㅤʙᴀʟ 
│ㅤ◦ㅤꜱᴜᴄᴋᴇʀ
│ㅤ◦ㅤꜰᴜᴄᴋʙᴏʏ
│ㅤ◦ㅤᴘʟᴀʏʙᴏʏ
│ㅤ◦ㅤᴘʟᴀʏɢɪʀʟ
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ For have Fun\`*
╙────────···`

global.gamemenu =`
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💖⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ *\`𝗗𝗟-𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────

╔─╼═[ *\`໒꒰  ＧＡＭＥ － ＭＥＮＵ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤᴡᴇʀᴇᴡᴏʟꜰ
│ㅤ◦ㅤᴋᴏʙᴏʏ
│ㅤ◦ㅤᴀꜰᴋ
│ㅤ◦ㅤɢᴀᴍᴇᴛᴜᴛᴏʀ
│ㅤ◦ㅤᴘᴇᴛᴀᴋʙᴏᴍ
│ㅤ◦ㅤᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
│ㅤ◦ㅤᴄᴀᴋʟᴏɴᴛᴏɴɢ
│ㅤ◦ㅤᴛᴛᴄ
│ㅤ◦ㅤᴅᴇʟᴛᴛᴄ
│ㅤ◦ㅤꜱᴜɪᴛᴘᴠᴘ
│ㅤ◦ㅤᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
│ㅤ◦ㅤᴛᴇʙᴀᴋᴋᴀᴛᴀ
│ㅤ◦ㅤᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
│ㅤ◦ㅤᴛᴇʙᴀᴋʟɪʀɪᴋ
│ㅤ◦ㅤᴛᴇʙᴀᴋᴛᴇʙᴀᴋᴀɴ
│ㅤ◦ㅤᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
│ㅤ◦ㅤᴛᴇʙᴀᴋᴋɪᴍɪᴀ
│ㅤ◦ㅤᴛᴇʙᴀᴋᴀꜱᴀʜᴏᴛᴀᴋ
│ㅤ◦ㅤᴛᴇʙᴀᴋꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
│ㅤ◦ㅤᴛᴇʙᴀᴋꜱᴜꜱᴜɴᴋᴀᴛᴀ
│ㅤ◦ㅤᴛᴇʙᴀᴋᴛᴇᴋᴀᴛᴇᴋɪ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ɴᴏᴏʙ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ᴇᴀꜱʏ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ᴍᴇᴅɪᴜᴍ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ʜᴀʀᴅ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ᴇxᴛʀᴇᴍᴇ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ
│ㅤ◦ㅤᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ2
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ Lets playing game\`*
╙────────···`

/*global.soundmenu = `╔─╼═[ *\`໒꒰  ＳＯＵＮＤ － ＭＥＮＵ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤꜱᴀᴅ1
│ㅤ◦ㅤꜱᴀᴅ2
│ㅤ◦ㅤꜱᴀᴅ3
│ㅤ◦ㅤꜱᴀᴅ4
│ㅤ◦ㅤꜱᴀᴅ5
│ㅤ◦ㅤꜱᴀᴅ6
│ㅤ◦ㅤꜱᴀᴅ7
│ㅤ◦ㅤꜱᴀᴅ8
│ㅤ◦ㅤꜱᴀᴅ9
│ㅤ◦ㅤꜱᴀᴅ10
│ㅤ◦ㅤꜱᴀᴅ11
│ㅤ◦ㅤꜱᴀᴅ12
│ㅤ◦ㅤꜱᴀᴅ13
│ㅤ◦ㅤꜱᴀᴅ14
│ㅤ◦ㅤꜱᴀᴅ15
│ㅤ◦ㅤꜱᴀᴅ16
│ㅤ◦ㅤꜱᴀᴅ17
│ㅤ◦ㅤꜱᴀᴅ18
│ㅤ◦ㅤꜱᴀᴅ19
│ㅤ◦ㅤꜱᴀᴅ20
│ㅤ◦ㅤꜱᴀᴅ21
│ㅤ◦ㅤꜱᴀᴅ22
│ㅤ◦ㅤꜱᴀᴅ23
│ㅤ◦ㅤꜱᴀᴅ24
│ㅤ◦ㅤꜱᴀᴅ25
│ㅤ◦ㅤꜱᴀᴅ26
│ㅤ◦ㅤꜱᴀᴅ27
│ㅤ◦ㅤꜱᴀᴅ28
│ㅤ◦ㅤꜱᴀᴅ29
│ㅤ◦ㅤꜱᴀᴅ30
│ㅤ◦ㅤꜱᴀᴅ31
│ㅤ◦ㅤꜱᴀᴅ32
│ㅤ◦ㅤꜱᴀᴅ33
│ㅤ◦ㅤꜱᴀᴅ34
│ㅤ◦ㅤꜱᴀᴅ35
│ㅤ◦ㅤꜱᴏᴜɴᴅ1
│ㅤ◦ㅤꜱᴏᴜɴᴅ2
│ㅤ◦ㅤꜱᴏᴜɴᴅ3
│ㅤ◦ㅤꜱᴏᴜɴᴅ4
│ㅤ◦ㅤꜱᴏᴜɴᴅ5
│ㅤ◦ㅤꜱᴏᴜɴᴅ6
│ㅤ◦ㅤꜱᴏᴜɴᴅ7
│ㅤ◦ㅤꜱᴏᴜɴᴅ8
│ㅤ◦ㅤꜱᴏᴜɴᴅ9
│ㅤ◦ㅤꜱᴏᴜɴᴅ10
│ㅤ◦ㅤꜱᴏᴜɴᴅ11
│ㅤ◦ㅤꜱᴏᴜɴᴅ12
│ㅤ◦ㅤꜱᴏᴜɴᴅ13
│ㅤ◦ㅤꜱᴏᴜɴᴅ14
│ㅤ◦ㅤꜱᴏᴜɴᴅ15
│ㅤ◦ㅤꜱᴏᴜɴᴅ16
│ㅤ◦ㅤꜱᴏᴜɴᴅ17
│ㅤ◦ㅤꜱᴏᴜɴᴅ18
│ㅤ◦ㅤꜱᴏᴜɴᴅ18
│ㅤ◦ㅤꜱᴏᴜɴᴅ20
│ㅤ◦ㅤꜱᴏᴜɴᴅ21
│ㅤ◦ㅤꜱᴏᴜɴᴅ22
│ㅤ◦ㅤꜱᴏᴜɴᴅ23
│ㅤ◦ㅤꜱᴏᴜɴᴅ24
│ㅤ◦ㅤꜱᴏᴜɴᴅ25
│ㅤ◦ㅤꜱᴏᴜɴᴅ26
│ㅤ◦ㅤꜱᴏᴜɴᴅ27
│ㅤ◦ㅤꜱᴏᴜɴᴅ28
│ㅤ◦ㅤꜱᴏᴜɴᴅ29
│ㅤ◦ㅤꜱᴏᴜɴᴅ30
│ㅤ◦ㅤꜱᴏᴜɴᴅ31
│ㅤ◦ㅤꜱᴏᴜɴᴅ32
│ㅤ◦ㅤꜱᴏᴜɴᴅ33
│ㅤ◦ㅤꜱᴏᴜɴᴅ34
│ㅤ◦ㅤꜱᴏᴜɴᴅ35
│ㅤ◦ㅤꜱᴏᴜɴᴅ36
│ㅤ◦ㅤꜱᴏᴜɴᴅ37
│ㅤ◦ㅤꜱᴏᴜɴᴅ38
│ㅤ◦ㅤꜱᴏᴜɴᴅ39
│ㅤ◦ㅤꜱᴏᴜɴᴅ40
│ㅤ◦ㅤꜱᴏᴜɴᴅ41
│ㅤ◦ㅤꜱᴏᴜɴᴅ42
│ㅤ◦ㅤꜱᴏᴜɴᴅ43
│ㅤ◦ㅤꜱᴏᴜɴᴅ44
│ㅤ◦ㅤꜱᴏᴜɴᴅ45
│ㅤ◦ㅤꜱᴏᴜɴᴅ46
│ㅤ◦ㅤꜱᴏᴜɴᴅ47
│ㅤ◦ㅤꜱᴏᴜɴᴅ48
│ㅤ◦ㅤꜱᴏᴜɴᴅ49
│ㅤ◦ㅤꜱᴏᴜɴᴅ50
│ㅤ◦ㅤꜱᴏᴜɴᴅ51
│ㅤ◦ㅤꜱᴏᴜɴᴅ52
│ㅤ◦ㅤꜱᴏᴜɴᴅ53ㅤ 
│ㅤ◦ㅤꜱᴏᴜɴᴅ54
│ㅤ◦ㅤꜱᴏᴜɴᴅ55
│ㅤ◦ㅤꜱᴏᴜɴᴅ56
│ㅤ◦ㅤꜱᴏᴜɴᴅ57
│ㅤ◦ㅤꜱᴏᴜɴᴅ58
│ㅤ◦ㅤꜱᴏᴜɴᴅ59
│ㅤ◦ㅤꜱᴏᴜɴᴅ60
│ㅤ◦ㅤꜱᴏᴜɴᴅ61
│ㅤ◦ㅤꜱᴏᴜɴᴅ62
│ㅤ◦ㅤꜱᴏᴜɴᴅ63
│ㅤ◦ㅤꜱᴏᴜɴᴅ64
│ㅤ◦ㅤꜱᴏᴜɴᴅ65
│ㅤ◦ㅤꜱᴏᴜɴᴅ66
│ㅤ◦ㅤꜱᴏᴜɴᴅ67
│ㅤ◦ㅤꜱᴏᴜɴᴅ68
│ㅤ◦ㅤꜱᴏᴜɴᴅ69
│ㅤ◦ㅤꜱᴏᴜɴᴅ70
│ㅤ◦ㅤꜱᴏᴜɴᴅ71
│ㅤ◦ㅤꜱᴏᴜɴᴅ72
│ㅤ◦ㅤꜱᴏᴜɴᴅ73
│ㅤ◦ㅤꜱᴏᴜɴᴅ74
│ㅤ◦ㅤꜱᴏᴜɴᴅ75
│ㅤ◦ㅤꜱᴏᴜɴᴅ76
│ㅤ◦ㅤꜱᴏᴜɴᴅ77
│ㅤ◦ㅤꜱᴏᴜɴᴅ78
│ㅤ◦ㅤꜱᴏᴜɴᴅ79
│ㅤ◦ㅤꜱᴏᴜɴᴅ80
│ㅤ◦ㅤꜱᴏᴜɴᴅ81
│ㅤ◦ㅤꜱᴏᴜɴᴅ82
│ㅤ◦ㅤꜱᴏᴜɴᴅ83
│ㅤ◦ㅤꜱᴏᴜɴᴅ84
│ㅤ◦ㅤꜱᴏᴜɴᴅ85
│ㅤ◦ㅤꜱᴏᴜɴᴅ86
│ㅤ◦ㅤꜱᴏᴜɴᴅ87
│ㅤ◦ㅤꜱᴏᴜɴᴅ88
│ㅤ◦ㅤꜱᴏᴜɴᴅ89
│ㅤ◦ㅤꜱᴏᴜɴᴅ90
│ㅤ◦ㅤꜱᴏᴜɴᴅ91
│ㅤ◦ㅤꜱᴏᴜɴᴅ92
│ㅤ◦ㅤꜱᴏᴜɴᴅ93
│ㅤ◦ㅤꜱᴏᴜɴᴅ94
│ㅤ◦ㅤꜱᴏᴜɴᴅ95
│ㅤ◦ㅤꜱᴏᴜɴᴅ96
│ㅤ◦ㅤꜱᴏᴜɴᴅ97
│ㅤ◦ㅤꜱᴏᴜɴᴅ98
│ㅤ◦ㅤꜱᴏᴜɴᴅ99
│ㅤ◦ㅤꜱᴏᴜɴᴅ100
│ㅤ◦ㅤꜱᴏᴜɴᴅ101
│ㅤ◦ㅤꜱᴏᴜɴᴅ102
│ㅤ◦ㅤꜱᴏᴜɴᴅ103
│ㅤ◦ㅤꜱᴏᴜɴᴅ104
│ㅤ◦ㅤꜱᴏᴜɴᴅ105
│ㅤ◦ㅤꜱᴏᴜɴᴅ106
│ㅤ◦ㅤꜱᴏᴜɴᴅ107
│ㅤ◦ㅤꜱᴏᴜɴᴅ108
│ㅤ◦ㅤꜱᴏᴜɴᴅ109
│ㅤ◦ㅤꜱᴏᴜɴᴅ110
│ㅤ◦ㅤꜱᴏᴜɴᴅ111
│ㅤ◦ㅤꜱᴏᴜɴᴅ112
│ㅤ◦ㅤꜱᴏᴜɴᴅ113
│ㅤ◦ㅤꜱᴏᴜɴᴅ114
│ㅤ◦ㅤꜱᴏᴜɴᴅ115
│ㅤ◦ㅤꜱᴏᴜɴᴅ116
│ㅤ◦ㅤꜱᴏᴜɴᴅ117
│ㅤ◦ㅤꜱᴏᴜɴᴅ118
│ㅤ◦ㅤꜱᴏᴜɴᴅ119
│ㅤ◦ㅤꜱᴏᴜɴᴅ120
│ㅤ◦ㅤꜱᴏᴜɴᴅ121
│ㅤ◦ㅤꜱᴏᴜɴᴅ122
│ㅤ◦ㅤꜱᴏᴜɴᴅ123
│ㅤ◦ㅤꜱᴏᴜɴᴅ124
│ㅤ◦ㅤꜱᴏᴜɴᴅ125
│ㅤ◦ㅤꜱᴏᴜɴᴅ126
│ㅤ◦ㅤꜱᴏᴜɴᴅ127
│ㅤ◦ㅤꜱᴏᴜɴᴅ128
│ㅤ◦ㅤꜱᴏᴜɴᴅ129
│ㅤ◦ㅤꜱᴏᴜɴᴅ130
│ㅤ◦ㅤꜱᴏᴜɴᴅ131
│ㅤ◦ㅤꜱᴏᴜɴᴅ132
│ㅤ◦ㅤꜱᴏᴜɴᴅ133
│ㅤ◦ㅤꜱᴏᴜɴᴅ134
│ㅤ◦ㅤꜱᴏᴜɴᴅ135
│ㅤ◦ㅤꜱᴏᴜɴᴅ136
│ㅤ◦ㅤꜱᴏᴜɴᴅ137
│ㅤ◦ㅤꜱᴏᴜɴᴅ138
│ㅤ◦ㅤꜱᴏᴜɴᴅ139
│ㅤ◦ㅤꜱᴏᴜɴᴅ140
│ㅤ◦ㅤꜱᴏᴜɴᴅ141
│ㅤ◦ㅤꜱᴏᴜɴᴅ142
│ㅤ◦ㅤꜱᴏᴜɴᴅ143
│ㅤ◦ㅤꜱᴏᴜɴᴅ144
│ㅤ◦ㅤꜱᴏᴜɴᴅ145
│ㅤ◦ㅤꜱᴏᴜɴᴅ146
│ㅤ◦ㅤꜱᴏᴜɴᴅ147
│ㅤ◦ㅤꜱᴏᴜɴᴅ148
│ㅤ◦ㅤꜱᴏᴜɴᴅ149
│ㅤ◦ㅤꜱᴏᴜɴᴅ150
│ㅤ◦ㅤꜱᴏᴜɴᴅ151
│ㅤ◦ㅤꜱᴏᴜɴᴅ152
│ㅤ◦ㅤꜱᴏᴜɴᴅ153
│ㅤ◦ㅤꜱᴏᴜɴᴅ154
│ㅤ◦ㅤꜱᴏᴜɴᴅ155
│ㅤ◦ㅤꜱᴏᴜɴᴅ156
│ㅤ◦ㅤꜱᴏᴜɴᴅ157
│ㅤ◦ㅤꜱᴏᴜɴᴅ158
│ㅤ◦ㅤꜱᴏᴜɴᴅ159
│ㅤ◦ㅤꜱᴏᴜɴᴅ160
│ㅤ◦ㅤꜱᴏᴜɴᴅ161
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ Play popular music\`*
╙────────···`*/

global.stickermenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ📍⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ *\`𝗦𝘁𝗶𝗰𝗸𝗲𝗿 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🎰⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴛɪᴄᴋᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴄʟꜱ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴍᴇᴍᴇ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│qᴄ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🐰⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

global.toolsmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🛠⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ *\`𝗧𝗼𝗼𝗹 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🏹⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴛꜱ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴀᴅᴠᴏ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀʀᴀᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴋᴀʟᴋᴜʟᴀᴛᴏʀ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🍄⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

/*global.panelmenu = `╔─╼═[ *\`໒꒰  ＰＡＮＥＬ － ＭＥＮＵ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤ1ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ2ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ3ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ4ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ5ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ6ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ7ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ8ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ9ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ10ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ11ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ12ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ13ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ14ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ15ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ16ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ17ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ18ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ19ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ20ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ21ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ22ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ23ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ24ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ25ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ26ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ27ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ28ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ29ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ30ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ31ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ32ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ33ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ34ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ35ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ36ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ37ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ38ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ39ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ40ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ41ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ42ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ43ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ44ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ45ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ46ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ47ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ48ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ49ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ50ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ51ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ52ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ53ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ54ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ55ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ56ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ57ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ58ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ59ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ60ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ61ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ62ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ63ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ64ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ65ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ66ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ67ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ68ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ69ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ70ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ71ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ72ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ73ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ74ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ75ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ76ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ77ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ78ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ79ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ80ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ81ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ82ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ83ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ84ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ85ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ86ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ87ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ88ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ89ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ90ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ91ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ92ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ93ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ94ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ95ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ96ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ97ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ98ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ99ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ100ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ101ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ102ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ103ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ104ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ105ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ106ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ107ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ108ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ109ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ110ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ111ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ112ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ113ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ114ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ115ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ116ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ117ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ118ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ119ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ120ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ121ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ122ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ123ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ124ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ125ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ126ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ127ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ128ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ129ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ130ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ131ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ132ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ133ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ134ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ135ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ136ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ137ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ138ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ139ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ140ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ141ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ142ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ143ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ144ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ145ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ146ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ147ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ148ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ149ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ150ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ151ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ152ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ153ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ154ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ155ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ156ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ157ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ158ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ159ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ160ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ161ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ162ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ163ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ164ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ165ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ166ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ167ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ168ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ169ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ170ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ171ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ172ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ173ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ174ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ175ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ176ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ177ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ178ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ179ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ180ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ181ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ182ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ183ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ184ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ185ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ186ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ187ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ188ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ189ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ190ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ191ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ192ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ193ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ194ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ195ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ196ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ197ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ198ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ199ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤ200ɢʙ ɴᴀᴍᴀ,62xxx
│ㅤ◦ㅤᴜɴʟɪ ɴᴀᴍᴀ,62xxx
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ Ptero - ram list\`*
╙────────···

╔─╼═[ *\`໒꒰  ＰＡＮＥＬ － ＭＥＮＵ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤʟɪꜱᴛꜱʀᴠ
│ㅤ◦ㅤᴅᴇʟꜱʀᴠ
│ㅤ◦ㅤʟɪꜱᴛᴜꜱʀ
│ㅤ◦ㅤᴅᴇʟᴜꜱʀ
│ㅤ◦ㅤʟɪꜱᴛᴀᴅᴍɪɴ
│ㅤ◦ㅤᴀᴅᴍɪɴᴘᴀɴᴇʟ
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ Ptero - admin Tools\`*
╙────────···`*/

global.textmaker = `╔─╼═[ *\`໒꒰  ＴＥＸＴ - ＭＡＫＥＲ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤꜱʜᴀᴅᴏᴡ 
│ㅤ◦ㅤᴡʀɪᴛᴇ 
│ㅤ◦ㅤʀᴏᴍᴀɴᴛɪᴄ 
│ㅤ◦ㅤʙᴜʀɴᴘᴀᴘᴇʀ 
│ㅤ◦ㅤꜱᴍᴏᴋᴇ 
│ㅤ◦ㅤɴᴀʀᴜᴛᴏʙᴀɴɴᴇʀ 
│ㅤ◦ㅤʟᴏᴠᴇ 
│ㅤ◦ㅤᴜɴᴅᴇʀɢʀᴀꜱꜱ 
│ㅤ◦ㅤᴅᴏᴜʙʟᴇʟᴏᴠᴇ 
│ㅤ◦ㅤᴄᴏꜰꜰᴇᴄᴜᴘ 
│ㅤ◦ㅤᴜɴᴅᴇʀᴡᴀᴛᴇʀᴏᴄᴇᴀɴ 
│ㅤ◦ㅤꜱᴍᴏᴋʏɴᴇᴏɴ 
│ㅤ◦ㅤꜱᴛᴀʀꜱᴛᴇxᴛ 
│ㅤ◦ㅤʀᴀɪɴʙᴏᴡᴇꜰꜰᴇᴄᴛ 
│ㅤ◦ㅤʙᴀʟʟᴏᴏɴᴛᴇxᴛ 
│ㅤ◦ㅤᴍᴇᴛᴀʟʟɪᴄᴇꜰꜰᴇᴄᴛ 
│ㅤ◦ㅤᴇᴍʙʀᴏɪᴅᴇʀʏᴛᴇxᴛ 
│ㅤ◦ㅤꜰʟᴀᴍɪɴɢᴛᴇxᴛ 
│ㅤ◦ㅤꜱᴛᴏɴᴇᴛᴇxᴛ 
│ㅤ◦ㅤᴡʀɪᴛᴇᴀʀᴛ 
│ㅤ◦ㅤꜱᴜᴍᴍᴇʀᴛᴇxᴛ 
│ㅤ◦ㅤᴡᴏʟꜰᴍᴇᴛᴀʟᴛᴇxᴛ 
│ㅤ◦ㅤɴᴀᴛᴜʀᴇ3ᴅᴛᴇxᴛ 
│ㅤ◦ㅤʀᴏꜱᴇꜱᴛᴇxᴛ 
│ㅤ◦ㅤɴᴀᴛᴜʀᴇᴛʏᴘᴏɢʀᴀᴘʜʏ 
│ㅤ◦ㅤQᴜᴏᴛᴇꜱᴜɴᴅᴇʀ 
│ㅤ◦ㅤꜱʜɪɴᴇᴛᴇxᴛ
│ㅤ◦ㅤɢʟɪᴛᴄʜᴛᴇxᴛ 
│ㅤ◦ㅤᴡʀɪᴛᴇᴛᴇxᴛ 
│ㅤ◦ㅤᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ 
│ㅤ◦ㅤᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ 
│ㅤ◦ㅤᴘɪxᴇʟɢʟɪᴛᴄʜ 
│ㅤ◦ㅤɴᴇᴏɴɢʟɪᴛᴄʜ 
│ㅤ◦ㅤꜰʟᴀɢᴛᴇxᴛ 
│ㅤ◦ㅤꜰʟᴀɢ3ᴅᴛᴇxᴛ 
│ㅤ◦ㅤᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ 
│ㅤ◦ㅤʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ 
│ㅤ◦ㅤɢʟᴏᴡɪɴɢᴛᴇxᴛ 
│ㅤ◦ㅤᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ 
│ㅤ◦ㅤʟᴏɢᴏᴍᴀᴋᴇʀ 
│ㅤ◦ㅤᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ 
│ㅤ◦ㅤᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ 
│ㅤ◦ㅤᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ 
│ㅤ◦ㅤᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ 
│ㅤ◦ㅤʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ 
│ㅤ◦ㅤɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ 
│ㅤ◦ㅤꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ 
│ㅤ◦ㅤʟᴜxᴜʀʏɢᴏʟᴅ 
│ㅤ◦ㅤᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ 
│ㅤ◦ㅤꜱᴀɴᴅꜱᴜᴍᴍᴇʀ 
│ㅤ◦ㅤɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ 
│ㅤ◦ㅤ1917ꜱᴛʏʟᴇ 
│ㅤ◦ㅤᴍᴀᴋɪɴɢɴᴇᴏɴ 
│ㅤ◦ㅤʀᴏʏᴀʟᴛᴇxᴛ 
│ㅤ◦ㅤꜰʀᴇᴇᴄʀᴇᴀᴛᴇ 
│ㅤ◦ㅤɢᴀʟᴀxʏꜱᴛʏʟᴇ 
│ㅤ◦ㅤʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ Thumbnail creafter\`*
╙────────···`

global.searchmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🏷⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗦𝗲𝗮𝗿𝗰𝗵 𝗺𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🦇ᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛᴘʟᴀʏ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛꜱᴇᴀʀᴄʜ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ✨⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

global.debugmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🕸⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗗𝗲𝗯𝘂𝗴 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅɪꜱᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘɪɴɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴏᴛᴀʟꜰɪᴛᴜʀ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🐌⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

global.voicemenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💉⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗩𝗼𝗶𝗰𝗲 𝗠𝗲𝗻𝘂*\`
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙᴀꜱꜱ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙʟᴏᴡɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇᴇᴘ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴇᴀʀʀᴀᴘᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰᴀꜱᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰᴀᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɴɪɢʜᴛᴄᴏʀᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴠᴇʀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴏʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱʟᴏᴡ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴍᴏᴏᴛʜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴜᴘᴀɪ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴍᴏᴏᴛʜ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ📍⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

global.downloadmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💖⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗗𝗟-𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛɪᴋᴛᴏᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛᴍᴘ4
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛᴍᴘ3
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴍᴇᴅɪᴀꜰɪʀᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴅʀɪᴠᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴏᴡɴɢɪᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴡɪᴛᴛᴇʀᴅʟ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰʙᴅʟ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🍄⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌`

global.groupmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🔱⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗚𝗿𝗼𝘂𝗽 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🚀⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴋɪᴄᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘʀᴏᴍᴏᴛᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇᴍᴏᴛᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴄʟᴏꜱᴇᴛɪᴍᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏᴘᴇɴᴛɪᴍᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴅᴇꜱᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴘᴘɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴀɢᴀʟʟ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʜɪᴅᴇᴛᴀɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴏᴛᴀɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢʀᴏᴜᴘ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪɴᴋɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴠᴏᴋᴇ
║   └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🌧⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌`

/*global.islammenu = `╔─╼═[ *\`໒꒰  ＩＳＬＡＭ － ＭＥＮＵ  ꒱১\`* ]═────⋆
│ㅤ◦ㅤꜱᴇᴛᴋᴏᴛᴀ 
│ㅤ◦ㅤᴋɪꜱᴀʜɴᴀʙɪ
│ㅤ◦ㅤQᴜᴏᴛᴇꜱɪꜱʟᴀᴍɪ
│ㅤ◦ㅤɴɪᴀᴛꜱʜᴏʟᴀᴛ
│ㅤ◦ㅤʙᴀᴄᴀᴀɴꜱʜᴏʟᴀᴛ
│ㅤ◦ㅤᴅᴏᴀʜᴀʀɪᴀɴ
│ㅤ◦ㅤᴀʏᴀᴛᴋᴜʀꜱɪ
│ㅤ◦ㅤᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ
╠─━─━─━━━━━━━━•⟢
│ *\`: ̗̀➛ Only for islam\`*
╙────────···`*/

global.allmenu = `

╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💖⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━─┈►
┋🧚ླ 𖥾ᤢ۪ꪶ*\`𝗔𝗟𝗟 𝗠𝗘𝗡𝗨\`*
╚╬═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━► 
╔╩════ೋೋ═════╗
║◈ 𝙱𝙾𝚃 𝙽𝙰𝙼𝙴   :- ${botname}
║◈ 𝙾𝚆𝙽𝙴𝚁 𝙽𝙰𝙼𝙴:- ${ownername}
║◈ 𝙾𝚆𝙽𝙴𝚁 𝙽𝚄𝙼 :- ${ownernumber}
║◈ 𝚃𝙾𝚃𝙰𝙻 𝙲𝙼𝙳 :- 
╚═══❖•ೋ° °ೋ•❖═══╝
> © ᴘᴏᴡᴇʀᴇᴅ ʙʏ ᴍʀ.ɴᴀᴅᴜɴ
${readmore}
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ✨⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗢𝗪𝗡𝗘𝗥\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴘᴘʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴘᴘʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛʙɪᴏʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟꜰɪʟᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟꜰᴏʟᴅᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅꜰᴏʟᴅᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴇᴛꜱᴇꜱꜱɪᴏɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟꜱᴇꜱꜱɪᴏɴ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴀɴᴛɪꜰɪʟᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘᴜʙʟɪᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇʟꜰ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅᴏᴡɴᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙʟᴏᴄᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴜɴʙʟᴏᴄᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴏɪɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟᴇᴀᴠᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴘᴘ-ᴘᴀɴᴊᴀɴɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴏᴡɴᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅᴘʀᴇᴍ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴘʀᴇᴍ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇꜱᴛᴀʀᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛᴘʀᴇᴍ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱʜᴜᴛᴅᴏᴡɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴜᴛᴏʀᴇᴀᴅ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴍᴜᴛᴇɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏɴʟʏᴘᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙᴀɴɴᴇᴅ ᴅᴇʟ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙᴀɴɴᴇᴅ ᴀᴅᴅ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛʙᴀɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏɴʟʏɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴇᴛᴄᴀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʟᴇᴛᴇ
║  └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💖⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗗𝗟-𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛɪᴋᴛᴏᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛᴍᴘ4
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛᴍᴘ3
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴍᴇᴅɪᴀꜰɪʀᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴅʀɪᴠᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴏᴡɴɢɪᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴡɪᴛᴛᴇʀᴅʟ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰʙᴅʟ
║  └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🔱⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗚𝗿𝗼𝘂𝗽 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🚀⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴀᴅᴅ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴋɪᴄᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘʀᴏᴍᴏᴛᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇᴍᴏᴛᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴄʟᴏꜱᴇᴛɪᴍᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏᴘᴇɴᴛɪᴍᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴅᴇꜱᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴛᴘᴘɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴀɢᴀʟʟ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʜɪᴅᴇᴛᴀɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴏᴛᴀɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢʀᴏᴜᴘ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪɴᴋɢᴄ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴠᴏᴋᴇ
║   └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ♻⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗕𝗢𝗧𝗰𝗹𝗼𝗻𝗲 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛ-ᴘᴀɪʀɪɴɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛ-ꜱᴄᴀɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴛᴀʀᴛ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴛᴏᴘ-ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʟɪꜱᴛ-ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴘꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇɴᴇᴡ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛɪᴍᴇᴘʟᴜꜱ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴇxᴘɪʀᴇ-ᴊᴀᴅɪʙᴏᴛ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴇᴛꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
║  └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🛠⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ *\`𝗧𝗼𝗼𝗹 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🏹⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴛꜱ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴀᴅᴠᴏ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀʀᴀᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴄᴀʟ
║  └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💉⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗩𝗼𝗶𝗰𝗲 𝗠𝗲𝗻𝘂*\`
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙᴀꜱꜱ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʙʟᴏᴡɴ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇᴇᴘ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴇᴀʀʀᴀᴘᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰᴀꜱᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰᴀᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɴɪɢʜᴛᴄᴏʀᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴇᴠᴇʀꜱᴇ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʀᴏʙᴏᴛ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱʟᴏᴡ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴍᴏᴏᴛʜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴜᴘᴀɪ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴍᴏᴏᴛʜ
║  └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🏷⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗦𝗲𝗮𝗿𝗰𝗵 𝗺𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🦇ᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛᴘʟᴀʏ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ʏᴛꜱᴇᴀʀᴄʜ
║  └──────────────
╠╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🕸⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗗𝗲𝗯𝘂𝗴 𝗠𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅɪꜱᴋ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘɪɴɢ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴏᴛᴀʟꜰɪᴛᴜʀ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🍄⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
`

global.listmenu = `
╔╦•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💥⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌
┋║ླ 𖥾ᤢ۪ꪶ*\`𝗟𝗶𝘀𝘁 𝗺𝗲𝗻𝘂\`*
╠╩═━•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ💫⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━╮
║   ┌──────────────
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴏᴡɴᴇʀᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴊᴀᴅɪʙᴏᴛᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜰᴜɴᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢᴀᴍᴇᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴏᴜɴᴅᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴛɪᴄᴋᴇʀᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴏᴏʟꜱᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴘᴀɴᴇʟᴍᴇɴᴜ 
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴇʙᴜɢᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴛᴇxᴛᴍᴀᴋᴇʀ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ꜱᴇᴀʀᴄʜᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴍᴀɪɴᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴠᴏɪᴄᴇᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ᴅᴏᴡɴʟᴏᴀᴅᴍᴇɴᴜ
ꦽꦁ☘〬°⃟᮪݇⃟⃟🧚‍♀️│ɢʀᴏᴜᴘᴍᴇɴᴜ
║  └──────────────
╚═•𖧹꧁᭼⸼◍ཻꢀ᮪⸱ᨗᨗᨗ🧨⸱ᨗᨗᨗꢀ᮪ཻ◍⸼᭼꧂𖧹•━━┈◌

> © ᴘᴏᴡᴇʀᴇᴅ ʙʏ ᴍʀ.ɴᴀᴅᴜɴ

`

const fs = require('fs')
const { color } = require('../../lib/myfunc')
let file = require.resolve(__filename) 
fs.watchFile(file, () => {
    fs.unwatchFile(file)
    console.log(color(`Update'${__filename}'`))
    delete require.cache[file]
    require(file)
})